<?php

// Template Name: personalinfometion

?>



<?php get_header() ?>

<div class="personalinfometion">
  <div class="sectionTitle">
    <p>個人情報の取り扱いについて</p>
  </div>

  <div class="sectionSubTitle">
    <p>株式会社琉球DigiCo（以下「当社」）における個人情報の管理者は下記の通りです。当社は個人情報の不正利用・流出・紛失および毀損減失等の防止のために、必要な安全対策を行うとともに、定期的に従業員の教育・啓発に努め万一事故等が発生したときは迅速かつ正確に是正します。</p>
  </div>
  
  <div class="administrator">
    <p>【個人情報保護管理者】<br>株式会社琉球DigiCo <br>〒902-0067　沖縄県那覇市安里381-1　ZORKS沖縄 <br><a>https://r-digico.co.jp/contact/</a></p>
  </div>

  <div class="personalinfometionTextWrap">
    <div class="personalinfometionTitle">
      <p>
      1.個人情報の取得と利用目的
      </p>
    </div>
    <div class="personalinfometionText">
      <p>
      当社は、事業遂行上必要となる個人情報を取得させて頂きます。ご提供いただきました貴個人情報は当社受託業務に関わる業務でのみ利用し、法令等により例外とされる場合を除き、第三者へ開示・提供はいたしません。 <br>[利用目的]<br> ・インキュベーションオフィス事業における、業務を受けた範囲内(イベントのご案内等の連絡等)で使用いたします。 ・IT受託業務における、協力、交渉等の連絡で使用いたします。 ・採用業務に関しては選考、合否の連絡にしか使用しません。 ・おとい合わせ(ラジオ問い合わせ・応募)に関しては回答の際に使用いたします。 <br>(capucaの利用目的について)<br>  ・ご注文された当社の商品をお届けするうえで必要な業務 ・新商品の案内など、お客様に有益かつ必要と思われる情報の提供 ・業務遂行上で必要となる当社からの問い合わせ、確認、およびサービス向上のための意見収集 ・各種のお問い合わせ対応 
      </p>
    </div>


    <div class="personalinfometionTitle">
      <p>
      2.個人情報提供の任意性と提供サービスの範囲 
      </p>
    </div>
    <div class="personalinfometionText">
      <p>
      貴個人情報の取得は、お客様のご判断に基づき当社にご提供いただきます。各サービス実施に必要となる個人情報がご提供いただけない場合は、各々のサービスをご利用いただくことができません。また、必要な情報が提出されなかった場合は、開示請求の手続き等に支障が出ることもございます。 3.個人情報の第三者への開示・提供 今回取得させていただく貴個人情報は、当社内での利用に限り、法令等により例外とされる場合を除き、第三者へ開示・提供はいたしません。お客様からの個人情報の利用目的の通知、開示、訂正、利用停止等への対応が開示対象個人情報に該当する場合は、開示請求に対応いたします。 4.業務委託 当社は運営上、サービス提供のため一部の業務を委託しています。 これに際して委託先での業務に必要な個人情報を預けさせていただく事があります。 この場合、個人情報を適切に扱っていると認められる委託先を選定し、必要な契約等の締結により個人情報の適正管理・機密保持・漏洩防止に必要な事項を取り決め、適切な管理・監督を行います。
      </p>
    </div>


    <div class="personalinfometionTitle">
      <p>
      3.個人情報の第三者への開示・提供
      </p>
    </div>
    <div class="personalinfometionText">
      <p>
        今回取得させていただく貴個人情報は、当社内での利用に限り、法令等により例外とされる場合を除き、第三者へ開示・提供はいたしません。お客様からの個人情報の利用目的の通知、開示、訂正、利用停止等への対応が開示対象個人情報に該当する場合は、開示請求に対応いたします。 
      </p>
    </div>


    <div class="personalinfometionTitle">
      <p>
      4.業務委託 
      </p>
    </div>
    <div class="personalinfometionText">
      <p>
      当社は運営上、サービス提供のため一部の業務を委託しています。 これに際して委託先での業務に必要な個人情報を預けさせていただく事があります。 この場合、個人情報を適切に扱っていると認められる委託先を選定し、必要な契約等の締結により個人情報の適正管理・機密保持・漏洩防止に必要な事項を取り決め、適切な管理・監督を行います。 
      </p>
    </div>

  </div>

  
  <div class="administrator">
    <p>【個人情報に関するお問い合わせ先】<br>株式会社琉球DigiCo <br>〒902-0067　沖縄県那覇市安里381-1　ZORKS沖縄 <br><a>https://r-digico.co.jp/contact/</a></p>
  </div>


</div>

<?php get_footer() ?>

<script>

</script>

